{
    "data": [
        {
            "title": "whiteNights",
            "quotes": "Have you got fed up with freedom?",
            "traslate": "당신은 자유가 지겨웠던가보죠?"
        },{
            "title": "incredible",
            "quotes": "Lucks favors the prepared.",
            "traslate": "행운은 준비된 사람을 더 좋아해."
        },{
            "title": "saturdayNightFever",
            "quotes": "The only way you're gonna survive is to do what you think is right.",
            "traslate": "스스로가 옳다고 믿는 일을 하는 것이 세상을 살아가는 유일한 방법이야 ."
        },{
            "title": "theLastTimeISawParis",
            "quotes": "I want to enjoy things and have fun and live like every day is the last day.",
            "traslate": "나는 모든 것을 즐기고 싶다. 그리고 하루하루가 인생의 마지막 날인 것처럼 유쾌하게 살고 싶다."
        },{
            "title": "breakingAway",
            "quotes": "The only thing I'm afraid of is wasting the rest of my life with you guys.",
            "traslate": "내가 가장 두려워하는 것은 너희들과 어울려 남은 인생을 헛되이 보내지나 않을까 하는 것이다."
        },{
            "title": "theSoundOfMusic",
            "quotes": "When the Lord closes a door, somewhere he opens a window.",
            "traslate": "주께서는 한쪽 문을 닫으실 때, 다른 창문을 열어 놓으신단다."
        },{
            "title": "scentOfAWoman",
            "quotes": "If you make a mistake, if you get all tangled up, you just tango on.",
            "traslate": "만약 실수를 해서 스탭이 엉키게 되면, 그게 바로 탱고입니다."
        },{
            "title": "casablanca",
            "quotes": "Here's looking at you, kid",
            "traslate": "당신의 눈동자에 건배."
        },{
            "title": "rocky",
            "quotes": "I guess, I'll have to do the best I can",
            "traslate": "내가 할 수 있는 한 최선을 다하겠습니다."
        },{
            "title": "forrestGump",
            "quotes": "Life is like a box of chocolates, You never know what you're gonna get.",
            "traslate": "인생은 초콜릿 상자와 같아서, 어떤 것을 잡게 될지 알 수가 없어요."
        },{
            "title": "fightClub",
            "quotes": "It's only after we've lost everything that we're free to do anything.",
            "traslate": "우리가 자유롭게 무엇이든 할 수 있는 때는, 우리가 모든 걸 잃은 후 뿐이야."
        },{
            "title": "aboutSchmidt",
            "quotes": "What diffrence has my life made to anyone? None that I can think of. None at all.",
            "traslate": "내 삶이 다른 이들에게 어떻게 달랐을까? 생각나는 게 아무것도 없어. 아무것도."
        },{
            "title": "theLordOfTheRings",
            "quotes": "All we have to decide is what to do with the time that is given to us.",
            "traslate": "우리가 결정할 수 있는 일은 우리에게 주어진 시간에 무엇을 할지 뿐이지."
        },{
            "title": "avengersEG",
            "quotes": "And I am... Ironman.",
            "traslate": "그리고 난... 아이언맨이다."
        },{
            "title": "whiteSnowPrincess",
            "quotes": "Remember you’re the one who can fill the world with sunshine.",
            "traslate": "기억해. 너는 세상을 빛으로 채울 수 있는 존재라는 걸."
        },{
            "title": "bambi",
            "quotes": "There is no one who can’t fall. However, only those who get up again will learn how to move forward.",
            "traslate": "넘어지지 않는 사람은 없어. 단, 다시 일어나는 사람만이 앞으로 나아가는 법을 배우는 거야."
        },{
            "title": "dumbo",
            "quotes": "Every day, every minute, every second, you have a chance to change your life.",
            "traslate": "매일, 매분, 매초 인생을 바꿀 수 있는 기회가 있어."
        },{
            "title": "winnieThePooh",
            "quotes": "You can’t always succeed just because you try, but be aware that successful people are who’s tried a lot and put a lot of effort into their goals.",
            "traslate": "노력한다고 항상 성공할 순 없지만, 성공한 사람들은 노력을 많이 했다는 걸 알아두렴."
        },{
            "title": "beautyAndTheBeast",
            "quotes": "To love someone, you have to love yourself first.",
            "traslate": "누군가를 사랑하려면, 너 자신을 먼저 사랑해야 해."
        },{
            "title": "littleMermaid",
            "quotes": "If you really want to have something, you can get it but you have to try, try and try again. Then you can finally get it.",
            "traslate": "네가 정말로 갖기를 원한다면 넌 얻을 수 있어. 하지만 넌 시도하고, 또 시도하고, 또 시도해야 해. 그럼 넌 마침내 얻을 수 있을 거야."
        },{
            "title": "titanic",
            "quotes": "I figure life is a gift and I don't intend on wasting it. You never know what hand you're gonna get dealt next.",
            "traslate": "인생은 축복이니 낭비하면 안됩니다. 미래는 아무도 모르는 법이니까요."
        },{
            "title": "goodWillHunting",
            "quotes": "You’ll have bad times, but it’ll always wake you up to the good stuff you weren’t paying attention to.",
            "traslate": "앞으로 힘든 시기가 올 수도 있겠지. 하지만 그건 네가 항상 주목하지 않았던 무언가를 깨닫게 해줄거야."
        },{
            "title": "intern",
            "quotes": "I just know there's a hole in my life and I need to fill it... soon.",
            "traslate": "난 내 인생에 구멍이 있다는 것을 알고, 그것을 곧 채워넣어야 해요."
        },{
            "title": "trumanShow",
            "quotes": "Oh, in case I don't see you, good afternoon, good evening and good night.",
            "traslate": "못 볼지 모르니까 미리 하죠. 굿애프터눈, 굿이브닝 그리고 굿나잇."
        },{
            "title": "theSecretLifeOfWalterMitty",
            "quotes": "To see the world, things dangerous to come to, to see begind walls, to draw closer, to find each oter and to fell. That is purpose of 'Life'.",
            "traslate": "세상을 보고, 무수한 장애물을 넘어, 벽을 허물고 더 가까이 다가가 서로를 알아가고 느끼는 것. 그것이 바로 '인생'의 목적이다."
        },{
            "title": "americanBeauty",
            "quotes": "Today is the first day of the rest of your life.",
            "traslate": "오늘은 당신 남은 생의 첫 날이에요."
        },{
            "title": "deadPoetsSociety",
            "quotes": "Carpe Diem, Seize the day. Make your lives extraordinary.",
            "traslate": "카르페 디엠. 오늘 하루를 잡아라. 삶을 특별하게 만들어라."
        },{
            "title": "empireRecords",
            "quotes": "I don't regret the things I've done, but those I did not do.",
            "traslate": "내가 한 일들을 후회하진 않지만, 하지 않은 일들은 후회해."
        },{
            "title": "firstMan",
            "quotes": "We need to fail. We need to fail down here so we don't fail up there.",
            "traslate": "우린 실패해야 해. 여기서 실패해야지만 가서 실패하지 않아."
        },{
            "title": "interstellar",
            "quotes": "We will find a way, we always have.",
            "traslate": "우린 답을 찾을 것이다. 늘 그랬듯이."
        }
    ]
}